{
    "aboutus-section1-h1": "Transforming Ideas into Beautiful and Functional Websites",
    "aboutus-section1-p": "Welcome to our agency, where we specialize in consulting, designing, and building small-scale websites with simple yet powerful features. Our team of experts is dedicated to creating stunning websites that not only look great but also deliver exceptional user experiences.",
    "aboutus-section1-btn-dark": "Learn More",
    "aboutus-section1-btn-bg": "Sign Up",
    "aboutus-section2-h6": "Solutions",
    "aboutus-section2-h1": "Transforming Businesses with Innovative Solutions",
    "aboutus-section2-p1": "Our consulting services provide expert guidance and support to help businesses achieve their goals. We offer tailored solutions that address your unique challenges and drive growth.",
    "aboutus-section2-h4-1": "Consulting",
    "aboutus-section2-p2": "Unlock your business potential with our strategic consulting services and industry expertise.",
    "aboutus-section2-h4-2": "Design",
    "aboutus-section2-p3": "Create visually stunning websites that captivate your audience and drive engagement.",
    
    "info-section1-h1": "Discover the Power of Flexi Disc Products",
    "info-section1-p": "Experience fast and effective pain relief with our innovative Flexi Disc products. Say goodbye to discomfort and hello to a pain-free life.",
    "info-section1-btn1": "Shop Now",
    "info-section1-btn2": "Learn More",
    "info-section2-h1": "Discover the Power of Our Pain Relief Patch for Fast and Effective Relief",
    "info-section2-p": "Our Pain Relief Patch is specially formulated to provide fast and effective relief from pain. With its unique blend of ingredients, it targets the source of the pain and provides long-lasting relief.",
    "info-section3-h1": "Pricing Options",
    "info-section3-p": "Choose the product that suits your needs and budget.",
    "info-section3-btn1": "Piece",
    "info-section3-btn2": "Packet",
    "info-section3-div1-h2": "Neck Patch",
    "info-section3-div1-p1": "$1.19 per two pieces",
    "info-section3-div1-p2": "$5.89 per packet 10 pieces",
    "info-section3-div2-h2": "Back Patch",
    "info-section3-div2-p1": "$1.39 per two pieces",
    "info-section3-div2-p2": "$6.89 per packet 10 pieces",

    "footer-section1-p1": "Sign up for our newsletter to stay updated on new features and releases.",
    "footer-btn": "Subscribe",
    "footer-section1-p2": "By subscribing, you agree to our Privacy Policy and consent to receive updates from our company."
}