{
    "aboutus-section1-h1": "Biến những ý tưởng thành các trang Web đẹp và đủ các tính năng",
    "aboutus-section1-p": "Chào mừng bạn đến với dịch vụ của chúng tôi, nơi chúng tôi chuyên tư vấn, thiết kế và xây dựng các trang web quy mô nhỏ với các tính năng đơn giản nhưng mạnh mẽ. Đội ngũ chuyên gia của chúng tôi tận tâm tạo ra các trang web tuyệt đẹp không chỉ trông đẹp mắt mà còn mang lại trải nghiệm đặc biệt cho người dùng.",
    "aboutus-section1-btn-dark": "Tìm Hiểu Thêm",
    "aboutus-section1-btn-bg": "Đăng Ký",
    "aboutus-section2-h6": "Giải Pháp",
    "aboutus-section2-h1": "Biến những Công việc Kinh doanh với các giải pháp sáng tạo",
    "aboutus-section2-p1": "Dịch vụ tư vấn của chúng tôi cung cấp hướng dẫn và hỗ trợ chuyên môn để giúp doanh nghiệp đạt được mục tiêu của mình. Chúng tôi cung cấp các giải pháp phù hợp nhằm giải quyết những thách thức riêng của bạn và thúc đẩy tăng trưởng.",
    "aboutus-section2-h4-1": "Tư Vấn",
    "aboutus-section2-p2": "Khai phá tiềm năng kinh doanh của bạn với các dịch vụ tư vấn chiến lược và chuyên môn trong ngành của chúng tôi.",
    "aboutus-section2-h4-2": "Thiết Kế",
    "aboutus-section2-p3": "Tạo các trang web có hình ảnh bắt mắt, thu hút khán giả và thúc đẩy sự tương tác.",
    
    "info-section1-h1": "Khám phá Sức mạnh của những sản phẩm Flexi Disc",
    "info-section1-p": "Trải nghiệm giảm đau nhanh chóng và hiệu quả với các sản phẩm Flexi Disc cải tiến của chúng tôi. Nói lời tạm biệt với sự khó chịu và chào đón một cuộc sống không đau đớn.",
    "info-section1-btn1": "Mua Ngay",
    "info-section1-btn2": "Tìm Hiểu Thêm",
    "info-section2-h1": "Khám phá Sức mạnh đến từ miếng dán giảm đau lưng nhanh chóng và hiệu quả",
    "info-section2-p": "Miếng dán giảm đau của chúng tôi được chế tạo đặc biệt để giúp giảm đau nhanh chóng và hiệu quả. Với sự pha trộn độc đáo của các thành phần, nó nhắm vào nguồn gốc của cơn đau và mang lại hiệu quả giảm đau lâu dài.",
    "info-section3-h1": "Lựa Chọn Mức Giá",
    "info-section3-p": "Lựa chọn sản phẩm và mức giá phù hợp với nhu cầu",
    "info-section3-btn1": "Miếng",
    "info-section3-btn2": "Gói",
    "info-section3-div1-h2": "Miếng Dán Cổ",
    "info-section3-div1-p1": "30.000 VND / 2 miếng",
    "info-section3-div1-p2": "150.000 VND / Hộp 10 miếng",
    "info-section3-div2-h2": "Miếng Dán Lưng",
    "info-section3-div2-p1": "36.000 VND / 2 miếng",
    "info-section3-div2-p2": "180.000 VND / Hộp 10 miếng",

    "footer-section1-p1": "Đăng ký nhận bản tin của chúng tôi để được cập nhật về các tính năng và bản phát hành mới.",
    "footer-btn": "Đăng Ký",
    "footer-section1-p2": "Bằng cách đăng ký, bạn đồng ý với Chính sách quyền riêng tư của chúng tôi và đồng ý nhận thông tin cập nhật từ công ty chúng tôi."

    

}